<?php

namespace Database\Seeders;

use Illuminate\Database\Seeder;
use Illuminate\Support\Facades\DB;
use Illuminate\Support\Facades\File;

class LandSeeder extends Seeder
{
    /**
     * Run the database seeds.
     */
    public function run(): void
    {
        $sourcePath = public_path('assets/images/empty/logo.svg');
        $destinationPath = storage_path('app/public/media/land/logos/logo.svg');
        if (File::exists($sourcePath)) {
            if (!File::exists($destinationPath)) {
                File::ensureDirectoryExists(storage_path('app/public/media/land/logos'));
                File::copy($sourcePath, $destinationPath);
            }
        }

        $logoPath = 'media/land/logos/logo.svg';
        $lands = [
            [
                'title' => 'آرین دیزل',
                'slug' => 'arian-diesel',
                'logo' => $logoPath,
                'description' => 'شرکت آرین دیزل پایا به عنوان نماینده رسمی خودروهای سبک تجاری شرکت جک موتورز در ایران فعالیت می‌کند. این شرکت در سال 1391 تاسیس شد و در سال 1393 با جک موتورز شراکت خود را آغاز کرد. علاوه بر این، آرین دیزل در حال حاضر خودروهای تجاری جک را نیز مونتاژ می‌کند. کشنده‌های شک‌موتو و ون سان ری از دیگر محصولات این شرکت هستند.',
                'body' => '<p style="text-align: justify;">شرکت آرین دیزل پایا با هدف ارائه خودروهای سنگین و نیم سنگین با کیفیت
و قیمت مناسب به بازار ایران، در سال 1391 تشکیل شد. این شرکت از سال 1393 با
همکاری شرکت جی‌ای‌سی چین، انواع خودروهای سنگین و نیم سنگین، کامیونت، ون و مینی‌بوس را
به مشتریان عرضه می‌کند. همچنین از سال 1395 نمایندگی شرکت شکموتو را در زمینه
کشنده‌ها بر عهده گرفته است.</p>


<p style="text-align: justify;">آرین دیزل پایا با بهره‌مندی از دانش و تجربه کارشناسان،
مهندسان و مدیران خبره در حوزه خودروسازی، محصولاتی را تولید و وارد می‌کند که با
استانداردهای بین‌المللی مطابقت دارند و از کیفیت، قابلیت اطمینان و رقابت‌پذیری
بالایی برخوردارند. این شرکت با ارائه خدمات پس از فروش و گارانتی محصولات خود، به
بالا بردن سطح رضایت مشتریان اهمیت می‌دهد و با آن‌ها ارتباط مستمر دارد.</p>
<p style="text-align: justify;">این شرکت با داشتن چشم‌انداز روشن و ماموریت
مشخص، قصد دارد که به عنوان یکی از پیشتازان صنعت خودروهای تجاری در ایران و منطقه
شناخته شود و با ارائه محصولات و خدمات با کیفیت، ارزش افزوده بالایی را برای مشتریان،
کارکنان، سهام‌داران و جامعه ایجاد کند. هدف این مجموعه کسب حداکثری رضایت مشتریان و
ارائه خودروهای مناسب اقلیم ایران است.</p><p style="text-align: justify;"><br></p><p style="text-align: justify;"><img src="https://paye1.com/storage/media/land/files/vgSyV5Fb7yZEEKHja93ApHyjLCkin0rHb5Tr0z92.jpg" alt="کارخانه آرین دیزل" width="100%" title="کارخانه آرین دیزل"></p><p style="text-align: justify;"><br></p>
<h2 style="text-align: justify;">تاریخچه شرکت آرین دیزل</h2>
<p style="text-align: justify;">آرین دیزل از سال 1391 با راه‌اندازی شرکت خود، به عنوان یکی
از پیشروان صنعت خودروهای سنگین و نیم سنگین&nbsp; شناخته شد. این شرکت با همکاری با JAC Motors از سال 1392، شروع به واردات
خودروهای سنگین و نیم سنگین با کیفیت و ارزش بالا کرد. این خودروها شامل کامیونت‌های مختلف
از سری&nbsp;N مانند کامیونت 6.5 تن، 6 تن، 5.7 تن و 2.8 تن بودند.</p>
<p style="text-align: justify;">این مجموعه با گسترش فعالیت‌های خود، تصمیم گرفت که فقط
محدود به واردات نشود و به تولید انواع خودروهای تجاری نیز بپردازد. برای این منظور، یک
کارخانه در شهرستان خمین خریداری کرد. با وجود مشکلات تولیدی، آرین دیزل توانست سه
محصول شرکت&nbsp; JAC به
نام‌های N60 ،N85
و&nbsp;&nbsp;N90
&nbsp;و همچنین
ون Sunray را
به بازار معرفی کند.</p>
<p style="text-align: justify;">آرین دیزل در سال 1396 با شرکت
SHACMAN همکاری راهبردی خود را آغاز کرد و با برند SHACMOTO&nbsp;&nbsp;فعالیت
خود را در حوزه خودروهای سنگین رقم زد. این شرکت با ارائه محصولاتی مانند
کشنده‌ها، کامیون‌های باری و کمپرسی با تعداد محورهای مختلف، جایگاه خود را در بازار
خودروهای تجاری تثبیت کرد. از محصولات این همکاری می‌توان به کشنده‌های
X5000 &nbsp;اشاره کرد.</p><p style="text-align: justify;"><br></p><p style="text-align: justify;"><img src="https://paye1.com/storage/media/land/files/0omTAcRZAWUSlztFAkq5ADSUGYpuqgLetDwwUn8N.jpg" alt="آرین پارس موتور" width="100%" title="آرین پارس موتور"></p><p style="text-align: justify;"><br></p>
<h2 style="text-align: justify;">معرفی مجتمع صنعتی آرین پارس موتور</h2>
<p style="text-align: justify;">گروه آرین سرمایه در سال 1396 یک کارخانه در شهرستان خمین واقع در استان مرکزی خریداری کرد. این کارخانه قرار بود خودروهای سواری میتسوبیشی ژاپن و
خودروهای تجاری جک را مونتاژ کند. اما با افزایش تحریم‌ها، مونتاژ خودروی سواری
متوقف شد. از این رو گروه آرین سرمایه تمام توجه خود را به مونتاژ خودروهای جک از
جمله کامیونت‌ها، ون‌ها و مینی‌بوس‌ها در کارخانه خود معطوف کرد.</p><p style="text-align: justify;">مجتمع صنعتی آرین
پارس موتور در یک زمین به وسعت 295 هکتار در کیلومتر 5 جاده گلپایگان ساخته شده
است. این مجتمع صنعتی شامل یک سالن چند کاره به مساحت 12500 مترمربع با خطوط مونتاژ و تست، &nbsp;یک
سالن مونتاژ خودروهای سواری به مساحت 9800 مترمربع و یک سوله پشتیبانی به مساحت
350 مترمربع می‌باشد.</p><p style="text-align: justify;"><br></p><p style="text-align: justify;"><img src="https://paye1.com/storage/media/land/files/XCfOtuMZnvbIrkIBpiK9wzktnrnfptF8wFp6fg6F.jpg" alt="محصولات آرین دیزل" width="100%" title="محصولات آرین دیزل"></p><p style="text-align: justify;"><br></p>
<h2 style="text-align: justify;">محصولات و خدمات شرکت</h2><p style="text-align: justify;">شرکت آرین دیزل پایا&nbsp; وارد کننده&nbsp; انواع خودروهای شرکت
جک چین شامل کامیونت، ون و مینی بوس است. این خودروها دارای موتورهای قدرتمند،
طراحی زیبا، فضای داخلی راحت و امکانات ایمنی و رفاهی بالایی هستند.</p><p style="text-align: justify;"><br></p>
<p style="text-align: justify;">همچنین، مجموعه آرین دیزل که با همکاری شرکت شکمن SHACMAN چین در ایران&nbsp;انواع کشنده‌های
سبک و سنگین را به مشتریان خود عرضه می‌کند&nbsp;. این کشنده‌ها دارای ظرفیت باربری
بالا، مقاومت در برابر شرایط جوی سخت و کارایی بالا در مصرف سوخت هستند.</p><p style="text-align: justify;"><br></p>
<p style="text-align: justify;">شرکت با داشتن شبکه گسترده‌ای از نمایندگی‌ها
و تعمیرگاه‌ها در سراسر کشور، خدمات پس از فروش و گارانتی محصولات خود را به
مشتریان ارائه می‌دهد. آرین دیزل با ارائه قطعات اصلی، تعمیرات تخصصی، بیمه و
خدمات رایگان، به حفظ کیفیت و عملکرد محصولات خود کمک می‌کند.</p>',
            ],
            [
                'title' => 'سایپا دیزل',
                'slug' => 'saipadiesel',
                'logo' => $logoPath,
                'description' => 'شرکت سایپا دیزل در سال 1342 با عنوان ایران کاوه به منظور ساخت خودرو و متعلقات آن تاسیس شد. این شرکت در حال حاضر به تولید و عرضه انواع کامیون‌های کشنده، باری و کمپرسی با برند دانگ فنگ و کامیونت‌های برند فوتون در تناژهای مختلف می‌پردازد.',
                'body' => '<p style="text-align: justify;"><br></p><p dir="rtl">سایپا دیزل با بیش از نیم قرن تجربه و نوآوری، به عنوان یکی از پیشگامان صنعت خودروسازی سنگین در ایران، مفتخر است محصولاتی با کیفیت و مطابق با استانداردهای جهانی را به هموطنان عزیز خود ارائه دهد.&nbsp;</p><p dir="rtl">این شرکت فعالیت خود را از سال 1342 تحت عنوان ایران کاوه به منظور ساخت خودرو و متعلقات آن آغاز کرد. در سال 1344 این شرکت جهت مونتاژ کامیون ماک ثبت شد و با موافقت وزارت اقتصاد وقت، کارخانه ساخت کامیون خود را با ظرفیت تولید 400 دستگاه در سال افتتاح کرد. در سال 1348 کارخانه به محل فعلی آن انتقال پیدا کرد و پس از آن تولید به ده دستگاه در روز افزایش یافت.</p><p dir="rtl">با پیروزی انقلاب، سایپا دیزل با شرکت ماک قطع همکاری کرد و در سال 1362&nbsp; قرارداد خريد كاميون ولوو بصورت C.K.D از كشور سوئد را منعقد کرد. در دهه 80 سایپا دیزل با شرکت‌های رنو تراکس فرانسه، دانگ فنگ و فوتون چین به عنوان شریک تجاری همکاری خود را آغاز نمود.&nbsp;</p><p dir="rtl">سایپا دیزل در تمام سال‌های فعالیت خود در تلاش بوده با بهره‌گیری از دانش فنی به روز و نوآوری‌های مستمر، به تولید خودروهایی بپردازد که نه تنها نیازهای حمل و نقل کشور را برآورده سازد، بلکه در عرصه بین‌المللی نیز بدرخشد.</p><p dir="rtl">در حال حاضر این مجموعه به تولید انواع کامیونت، کشنده و کمپرسی در تناژهای مختلف می‌پردازد. توجه به جزئیات و دقت در طراحی از اهداف این شرکت است. ایمنی و رضایت مشتری از اصول مهمی است که سایپا دیزل همواره در تلاش است تا آن را در مسیر توسعه خود مدنظر قرار دهد.&nbsp;</p><p><br></p><p><img src="https://paye1.com/storage/media/land/files/dvBwfC52KppRdn5IMpmP6j44GZhGcCZ7BQT0sNEk.jpg" alt="درباره سایپا دیزل" width="100%" title="درباره سایپا دیزل" style="width: 100%; height: 100%;"></p><br><h2 dir="rtl">خط مشی ها</h2><p dir="rtl">سایپا دیزل با هدف ارتقاء استانداردهای صنعت خودروسازی و تحقق چشم‌انداز "پیشرو در توسعه‌ صنعت حمل‌و‌نقل جاده‌ای ایران"، خط مشی‌های خود را بر اساس اصول زیر بنا نهاده است:</p><br><p dir="rtl">سهامداران: ما متعهد به حفظ و افزایش ارزش سرمایه‌گذاری‌ها و رضایت سهامداران هستیم. با مدیریت دقیق ریسک‌ها و تأمین منابع مالی مطلوب، به دنبال بیشینه‌سازی بازدهی و ارزش سهام هستیم.</p><br><p dir="rtl">توسعه دانش و شایستگی‌ها: توانمندسازی کارکنان از طریق آموزش‌های مستمر و توسعه دانش فردی و سازمانی، به منظور افزایش بهره‌وری و کارایی.</p><br><p dir="rtl">پیشبرد توسعه محصولات: تمرکز بر تحقیق و توسعه برای ارتقاء کیفیت، ایمنی و عملکرد محصولات، با هدف کاهش ریسک‌های جاده‌ای و افزایش رضایت مشتریان.</p><br><p dir="rtl">تکریم کارکنان: احترام به کرامت انسانی و ایجاد محیط کاری ایمن و پویا، با تأکید بر همدلی و مسئولیت‌پذیری.</p><br><p dir="rtl">صیانت از حقوق مشتریان: درک و برآورده‌سازی نیازها و انتظارات مشتریان، با ارائه محصولات با کیفیت و خدمات پس از فروش متناسب.</p><br><p dir="rtl">حفاظت از محیط زیست: توسعه مدیریت سبز و کاهش تأثیرات زیست‌محیطی، با هدف بهینه‌سازی مصرف منابع و انرژی.</p><br><p dir="rtl">جامعه: رعایت قوانین و مقررات و همکاری با نهادهای مرتبط، به منظور توسعه پایدار و مسئولیت‌پذیری اجتماعی.</p><br><p dir="rtl">ارتقاء تأمین‌کنندگان و پیمانکاران: ایجاد ارزش افزوده در زنجیره تأمین و بهبود عملکرد انرژی، با همکاری و حمایت از شرکای تجاری.</p><p dir="rtl"><br></p><p dir="rtl"><img src="https://paye1.com/storage/media/land/files/jjJsFglAKnsZPNMoCzaliJWjavBbs7hTLpRVFm6k.jpg" alt="خط مشی سایپا دیزل" width="100%" title="خط مشی سایپا دیزل" style="width: 100%; height: 100%;"></p><p dir="rtl"><br></p><h2 dir="rtl">چشم انداز و ماموریت‌ها&nbsp;</h2><p dir="rtl">سایپا دیزل با داشتن نمایندگی‌های فعال در اقصی نقاط کشور به تعهد خود برای ارائه خدمات پس از فروش و پشتیبانی مستمر پایبند است. مجموعه سایپا دیزل همواره در جستجوی راه‌های مختلف برای بهبود خدمات و ارتقا استانداردهای مختلف است.</p><p dir="rtl">ما در خانواده سایپا دیزل در تلاشیم با چشم‌اندازی جدید به آینده روشن کشور نگاه کنیم و با تکیه بر دانش مهندسان کشور و تجربه بی‌بدیل، در صنعت خودروسازی ایران پیشتازانه به جلو حرکت کنیم.</p><p><br></p><p><img src="https://paye1.com/storage/media/land/files/TLzTDZs3Gc9LItXOSoSDk2LWgCd6BsxS0NGITggW.jpg" alt="چشم انداز و ماموریت" width="100%" title="چشم انداز و ماموریت" style="width: 100%; height: 100%;"></p><br><h2 dir="rtl">شرکت های تابعه</h2><p dir="rtl">یکی از زیر مجموعه‌های سایپا دیزل، شرکت خدمات فنی رنا است که در سال 1336 فعالیت خود را آغاز کرد. فعالیت این مجموعه در ابتدا ورود کامیون و ماشین آلات کشاورزی بود. بعد از پیروزی انقلاب اسلامی، شرکت رنا تحت پوشش وزارت صنایع سنگین قرار گرفت. در سال 1362 با توجه به زمينه فعالیت مجموعه، شرکت رنا به وزارت بازرگانی به صورت وکالتی واگذار گردید.</p><p dir="rtl"><br></p><p dir="rtl"><img src="https://paye1.com/storage/media/land/files/HYHsMRSIw7iYf33PfjimbS9gIQerPqLx3m1ZV4Uh.jpg" alt="شرکت خدمات فنی رنا" width="100%" title="شرکت خدمات فنی رنا" style="width: 100%; height: 100%;"></p><p dir="rtl"><br></p><p dir="rtl"> در سال 1370 شرکت رنا برای دومین بار تحت پوشش وزارت صنایع و معادن ایران قرار گرفت. در سال 1373 شرکت رنا فعالیت خود را در حوزه واردات خودروهای سنگین و سبک، ماشین آلات کشاورزی و صنعتی و لوازم یدکی آغاز کرد و در پروژه‌های ساخت قطعات داخل کشور سرمایه گذاری کرد. به همین منظور در سال 1376 نام مجموعه به شرکت خدمات فنی رنا تغییر پیدا کرد و سهام آن به شرکت سایپا دیزل واگذار شد.</p><p dir="rtl">در حال حاضر شرکت خدمات فنی رنا به ارائه خدمات پس از فروش سایپا می‌پردازد و خدمات تعمیراتی و تامین قطعات یدکی و... را بر عهده دارد.&nbsp;</p><br><p><br></p>',
            ],
            [
                'title' => 'سروش دیزل',
                'slug' => 'soroushdiesel',
                'logo' => $logoPath,
                'description' => 'شرکت سروش دیزل  مبنا در سال 1394 به هدف ساخت و تولید انواع خودرو جمعی با همکاری شرکت‌های خودروساز داخلی و خارجی تاسیس شده است. سروش دیزل با عقد قرارداد انحصاری با شرکت هیوندای موتورز کره جنوبی به فعالیت می‌پردازد. سواری پاتریوت و وانت یوآز پیکاپ از دیگر محصولات این شرکت هستند.',
                'body' => '<ul><li data-sider-select-id="464f982a-3a0f-46ae-8172-c51b81c6e27f" style="text-align: justify;">شرکت سروش دیزل فعالیت خود را در زمینه ساخت خودروهای تجاری و مسافری در سال 1394 آغاز کرد. یکی از رویکردهای شرکت همکاری به‌‎عنوان نمایندگی رسمی هیوندای موتورز در ایران است. بخش تولیدی شرکت سروش در منطقه آزاد سلفچگان واقع شده که از همان ابتدا فعالیت توانست نقش موثری در تولید کامیونت و مینی بوس‌های هیوندا داشته باشد. خدمات پس از فروش، تعمیر و نگهداری محصولات هیوندا در سراسر کشور بر عهده سروش دیزل است، با افتخار تاکنون مشکلی از بابت تامین قطعات یدکی نداشته است.</li></ul>',
            ],
            [
                'title' => 'مجتمع صنعتی پیلسان',
                'slug' => 'pilsan',
                'logo' => $logoPath,
                'description' => 'مجتمع صنعتی پیلسان یکی از شرکت‌های گروه صنعتی ماموت است که در سال 1395 تاسیس شد. این مجموعه کار خود را با هدف تولید انواع تریلر و خودروهای تجاری آغاز کرد. اولین محصول پیلسان در سال 1398 رونمایی شد. دو نمونه از محصولات پیلسان کشنده Pilsan C7H 480 AMT و کمپرسی Pilsan C7H 440 MT 6*4 است.',
                'body' => '<p style="text-align: justify;"><span>مجتمع صنعتی پیلسان در سال <span>&nbsp;</span>1395 با هدف تولید انواع تریلر و ماشین‌های
سنگین و نیمه سنگین تاسیس شد. پیلسان یکی از زیرمجموعه‌های شرکت گروه صنعتی ماموت
است که در آغاز فعالیت خود توانست بخش بزرگی از بازار را در اختیار خود بگیرد. این
مجموعه همواره در تلاش است جایگاه ممتازی را نیز در خاورمیانه به دست آورد. پیلسان
پس از تاسیس، در سال 1397 فعالیت رسمی خود را آغاز کرد. در همین راستا اولین محصول
پیلسان در سال 1398 رونمایی و به بازار عرضه شد. </span></p>
<p style="text-align: justify;"><span>مجتمع صنعتی پیلسان در طی حدود ده سال فعالیت خود، محصولات
متنوعی مانند کشنده، کمپرسی و تریلر تولید کرده است. دلیل اصلی موفقیت پیلسان،
استفاده از بهترین قطعات با برندهای جهانی است. کیفیت بالای محصولات، قیمت رقابتی
و طراحی منحصر به فرد محصولات باعث شدند پیلسان تبدیل به نامی درخشان در صنعت
خودروهای تجاری شود.</span></p><p style="text-align: justify;"><span><br></span></p><p style="text-align: justify;"><span><img src="https://paye1.com/storage/media/land/files/Vo5M5EvsLNkJCfNhfp9vJVwUd0NX5xDQ0P17Pu6f.png" alt="درباره ما پیلسان" width="100%" title="درباره ما پیلسان" style="width: 100%; height: 100%;"></span></p><p style="text-align: justify;"><span><br></span></p>
<p style="text-align: justify;"><span>مهندسین مجتمع صنعتی پیلسان در تلاشند با تکیه بر دانش
داخلی و بهترین تکنولوژی‌های روز دنیا، محصولات کاربردی و باکیفیتی را طراحی کنند
که با شرایط آب و هوایی ایران عزیزمان سازگار باشد. </span></p>
<p style="text-align: justify;"><span>پیلسان علاوه بر اینکه نقش مهمی را در توسعه زیرساخت ‌های
حمل و نقل کشوری ایفا کرده، به ارائه بهترین کیفیت و خدمات پس از فروش نیز متعهد
است. </span></p>
<p style="text-align: justify;"><span>&nbsp;</span><br></p>
<p style="text-align: justify;"><span>&nbsp;</span><br></p>',
            ],
            [
                'title' => 'بهمن دیزل',
                'slug' => 'bahmandiesel',
                'logo' => $logoPath,
                'description' => 'شرکت بهمن دیزل یکی از زیرمجموعه‌های گروه صنعتی بهمن است که در سال 1383 با هدف تولید کامیون‌های سبک، نیمه سنگین، سنگین و مینی‌بوس افتتاح شد. این مجموعه فعالیت خود را با تولید کامیونت‌های ایسوزو ژاپن آغاز کرد. از میان دیگر تولیدات بهمن دیزل می‌توان به کامیونت‎های فورس، شیلر، وانت‌ کاپرا و... اشاره کرد.',
                'body' => '<p style="text-align: justify;"><span>از سال 1382 با آغاز فعالیت بهمن دیزل، این نام با
نوآوری و کیفیت در صنعت خودروسازی ایران پیوند خورد. بهمن دیزل با هدف نوسازی
ناوگان حمل و نقل کشور فعالیت خود را با تولید </span><span>کامیون‌های سبک، نیمه
سنگین و سنگین و مینی‌بوس‌ها آغاز کرد. اولین محصول بهمن دیزل در آذر سال 1382 با
نام کامیونت 6تن ایسوزو تحت لیسانس ژاپن تولید شد و سپس این مجموعه در اسفند 1382
رسما توسط وزیر صنایع وقت افتتاح شد. </span></p>
<p style="text-align: justify;"><span>شرکت بهمن دیزل همواره کوشیده با تکیه بر دانش فنی روز دنیا و همکاری با
شرکای تجاری بین‌المللی، محصولات استاندارد و متفاوتی را عرضه نماید. تمام محصولات
بهمن دیزل از کامیونت گرفته تا خودرو سواری با مهارت و امکانات بی‌نظیر ساخته شدند
تا نیازهای کاربران را در هر شرایطی برطرف سازند. </span></p>
<p style="text-align: justify;"><span>در سال 1385 بهمن دیزل با هدف توسعه محصولات و فضای تولید خود به شهرک صنعتی
البرز انتقال پیدا کرد و تا امروز در این منطقه فعالیت می‌کند. نام بهمن دیزل نه
تنها در ایران، بلکه در خاورمیانه نیز به عنوان یکی از بهترین تولیدکنندگان خودرو
شناخته شده است. </span></p>
<p style="text-align: justify;"><span>شعار </span><span>"ما همواره به <strong>حرکت</strong> می‌اندیشیم" </span><span>سرلوحه فعالیت‌های بهمن
دیزل است. حرکت به معنای حفظ محیط زیست، رضایت ذینفعان، کنترل و نظارت دائم و
توسعه و بهبود مستمر در تمام محصولات و سیاست‌های این شرکت قابل مشاهده است.</span></p><p style="text-align: justify;"><span><br></span></p><p style="text-align: justify;"><span><img src="https://paye1.com/storage/media/land/files/qQRld69oCJR4TEyhGUaguqsWXRJMBzJA8yxhdpb0.png" alt="درباره ما بهمن دیزل" width="100%" title="درباره ما بهمن دیزل" style="width: 100%; height: 100%;"></span></p><p style="text-align: justify;"><span><br></span></p>
<h2>منشور اخلاقی بهمن دیزل</h2>
<p><span>منشور اخلاقی بهمن دیزل بر پایه ارزش‌هایی چون صداقت، شفافیت، احترام
متقابل، و مسئولیت‌پذیری بنا نهاده شده است. این مجموعه به رعایت بالاترین
استانداردهای اخلاقی در تمامی جنبه‌های کسب‌وکار خود متعهد است. از تعاملات داخلی
گرفته تا روابط با مشتریان، شرکای تجاری و جامعه همگی در راستای استانداردهای
اخلاقی صورت می‌گیرند.</span></p><p style="text-align: justify;"><span><br></span></p>
<h2>ماموریت و چشم انداز </h2>
<p><span>در سیاست‌های بهمن دیزل به چشم انداز و ماموریت‌ها توجه ویژه‌ای شده است.
ماموریت این مجموعه تولید و عرضه خودروهای تجاری و مسافربری به منظور بازسازی و
نوسازی ناوگان حمل و نقل درون شهری و برون شهری بیان شده است.</span></p>
<p style="text-align: justify;"><span>این مجموعه با چشم انداز پیشتاز بودن در تمام خط تولید خود به فعالیت می‌پردازد.
</span></p>
<p style="text-align: justify;"><span><br></span></p><p style="text-align: justify;"><span><img src="https://paye1.com/storage/media/land/files/GyHBxvKQLdWnlF4J4euvXrFE5nNTJBswRfSvZfal.png" alt="محصولات بهمن دیزل" width="100%" title="محصولات بهمن دیزل" style="width: 100%; height: 100%;"></span></p><p style="text-align: justify;"><span><br></span><br></p>
<h2>شرکای تجاری</h2>
<p><span>شرکت بهمن دیزل با شرکای تجاری بین‌المللی معتبری همکاری دارد که این همکاری‌ها
به تقویت بنیه فنی و توسعه محصولات با کیفیت بالا کمک کرده است</span><span>.
</span><span>از جمله این شرکای کلیدی می‌توان به <strong>ایسوزو </strong>و </span><strong><span>SAIC Maxus</span></strong><span>اشاره کرد. ایسوزو یکی از پیشروان صنعت خودروسازی ژاپن
است. از طرفی </span><strong><span>SAIC Maxus</span></strong><span> <span>نیز از زیرمجموعه‌های گروه شانگهای اتومبیل است
که در حوزه خودروهای تجاری فعالیت دارد. </span></span></p>
<p style="text-align: justify;"><strong><span>ایسوزو</span></strong><span> با سابقه‌ای طولانی در تولید انواع خودروهای باری، از
جمله کامیونت‌ها، وانت‌ها، کامیون‌های سبک و سنگین و کشنده‌ها، به عنوان یکی از
مهم‌ترین شرکای بهمن دیزل شناخته می‌شود</span><span>. </span><span>همکاری بهمن دیزل با
ایسوزو از سال </span><span>۲۰۰۲</span><span> آغاز شده و به توسعه محصولاتی با
استانداردهای بین‌المللی منجر شده است.</span></p>
<p style="text-align: justify;"><strong><span>SAIC Maxus</span></strong><span><span>&nbsp;</span><span>در زمینه
تولید ون‌ها، مینی‌بوس‌ها و خودروهای تجاری چندمنظوره فعالیت دارد</span></span><span>.
</span><span>بهمن دیزل همکاری خود را با</span><span> SAIC Maxus </span><span>در سال </span><span>۲۰۱۳</span><span> آغاز کرد. بهمن دیزل با این همکاری به
واردات و تولید خودروهای مینی‌بوس </span><span>۱۶</span><span> نفره مکسوس پرداخت.<span>&nbsp; </span></span></p>
<p style="text-align: justify;"><span>&nbsp;</span><br></p>
<h2>مسئولیت‌های اجتماعی</h2>
<p><span>گروه تولیدی بهمن، مسئولیت‌های اجتماعی خود را به صورت جدی دنبال می‌کند و
به دنبال ایجاد تأثیر مثبتی بر جامعه و محیط زیست است. این مجموعه از طریق فعالیت‌های
مختلفی چون حمایت از پروژه‌های زیست‌محیطی، مشارکت در برنامه‌های آموزشی و توسعه
فرصت‌های شغلی، در تلاش است به بهبود کیفیت زندگی در جامعه کمک کند</span><span>.</span></p>',
            ],
            [
                'title' => 'کاریزان خودرو',
                'slug' => 'carizan-khodro',
                'logo' => $logoPath,
                'description' => 'شرکت کاریزان خودرو یکی از تولیدکنندگان خودروهای تجاری سنگین و نیمه سنگین است که فعالیت خود را از سال 1385 آغاز کرده است. این مجموعه تا به حال چندین مدل کامیونت، کشنده و کامیون را به بازار ایران عرضه کرده است. محصولات این شرکت با نام کاویان مانند کاویان K106 به فروش می‌رسند.',
                'body' => '<p data-sider-select-id="a71c5702-7b8e-4dc3-bc33-5bd01df4bf9c" style="text-align: justify;">شرکت کاریزان خودرو زیر مجموعه گروه صنعتی کاریزان، با شروع فعالیت در سال 1384 لقب یکی از بزرگترین و قدیمی ترین شرکت‌های فعال در صنعت تولید ماشین آلات سنگین و نیمه سنگین را به خود اختصاص داده است. کاریزان خودرو با تولید کامیون‌های مختلف تحول بزرگی را در صنعت خودرو‌سازی کشور ایجاد کرد. این شرکت فعالیت خود را برای اولینبار در شهرک صنعتی البرز استان قزوین آغاز کرد.&nbsp; براساس افزایش روز افزون فروش محصولات کاریزان در کشور، مدیران این مجموعه تصمیم گرفتند تا شرایط را برای ساخت یک واحد تولیدی دیگر ایجاد کنند. واحد دوم تولیدی این شرکت در استان مرکزی واقع در شهرک صنعتی ساوه سه برابر ظرفیت اولیه آغاز به کار کرد. رعایت استانداردهای خودروسازی ایران و جهان از خط مشی‌های این شرکت است به همین خاطر تمام محصولات کاریزان خودرو با استاندارد آلایندگی یورو 5&nbsp; طراحی و تولید شده‌اند. ارائه محصولات رقابتی و باکیفیت از اصول اساسی این گروه صنعتی است.&nbsp;&nbsp;</p>',
            ],
            [
                'title' => 'آریا دیزل',
                'slug' => 'aryadiesel',
                'logo' => $logoPath,
                'description' => 'آریا دیزل موتور نمایندگی انحصاری کامیون و کشنده‌های سنگین رنو تراکس، c&c  و کاما چین در ایران است که فعالیت رسمی خود را از سال 1384 آغاز نموده است. از دیگر فعالیت‌های این مجموعه می‌توان به وارد کردن قطعات، مونتاژ، فروش و تمامی خدمات پس از فروش اشاره کرد.',
                'body' => '<p data-sider-select-id="0eb66cf8-c08b-4915-b953-666bb922361d" style="text-align: justify;">آریا دیزل موتور در تیرماه سال 1384 با عنوان نماینده انحصاری کامیون و کشنده‌های سنگین رنوتراکس فرانسه در ایران وارد عرصه خودروسازی شد. آریا دیزل در حال حاضر علاوه بر رنو، نماینده رسمی C&amp;C Trucks و kama چین در ایران است و محصولات این شرکت‌ها را با بهترین کیفیت در اختیار کاربران ایرانی قرار می‌دهد. ما در آریا دیزل موتور با احترام به نظرات مشتریان، جلب رضایتمندی آنها و همچنین نیروی انسانی متعهد و حرفه‌ای در راستای تحول این صنعت گام برمی‌داریم. سرمایه‌گذاران و مدیران آریا دیزل موتور با کسب سال‌ها تجربه، مانند مشارکت در مدیریت شرکت‌های مختلف مانند مادیران، الزامات استانداردی را برای شرکت خود قائل شده‌اند. رضایتمندی مشتریان، رسیدگی سریع به نارضایتی‌ها، تمرکز جهت پیشرفت مارکتینگ، حفاظت از بازارهای داخلی، افزایش گوناگونی خدمات آریا از مهم‌‎ترین این دستورالعمل‌ها است.</p><p data-sider-select-id="0eb66cf8-c08b-4915-b953-666bb922361d" style="text-align: justify;"> آریا دیزل موتور علاوه بر ارائه خودروهای سنگین، به واردات قطعات CKD و یدکی، مونتاژ، فروش قطعات و تمامی خدمات پس از فروش نیز می‌پردازد. چشم انداز این مجموعه رعایت استانداردهای روز دنیا برای ارائه بهترین محصولات است. طبق قانون حمایت از حقوق مصرف‌کننده، آریا دیزل خود را مستلزم رعایت استانداردهای&nbsp; ISO9001:2015 / ISO10002:2018 و ISO1004:2018 می‌داند.&nbsp;خط مشی کیفیت آریا دیزل موتور بر این اساس نوشته شده که با افزایش دانش، آگاهی و مهارت کارکنان خود، نوآوری را افزایش دهد و در نتیجه کیفیت مطلوب مشتریان و رضایت آن‌ها را کسب کند.&nbsp;</p>',
            ],
            [
                'title' => 'ایران خودرو دیزل',
                'slug' => 'iran-khodro-diesel',
                'logo' => $logoPath,
                'description' => 'ایران‌خودرو دیزل به تولید و ساخت انواع خودروهای تجاری سبک و سنگین می‌پردازد. این مجموعه در ابتدا با نام تجاری گروه صنعتی خاور در سال 1343 فعالیت خود را آغاز کرد. در سال 1378 شرکت ایران خودرو بیشتر سهام این مجموعه را خریداری کرد و از آن به بعد شرکت با نام ایران خودرو دیزل شناخته شد. از تولیدات این شرکت می توان به کامیونهای باری - کمپرسی بنز 1924 و 2624، وانت پیکاپ فوتون و کشنده فوتون H4 اشاره نمود.',
                'body' => '<p style="text-align: justify;"><br></p><p dir="rtl" data-sider-select-id="455ac0bf-10d5-4561-a348-35ecbc7b909b">شرکت ایران خودرو دیزل نخستین بار با عنوان گروه صنعتی خاور و با هدف تولید وسایل نقلیه سواری و تجاری در سال 1343 فعالیت خود را آغاز کرد. این شرکت خط تولید خود را با یک کامیون افتتاح کرد، البته با توجه به افزایش روزافزون متقاضیان در صنعت خودرو‌سازی زمینه فعالیت خود را گسترش داد. نهایتا در سال 1377 شرکت ایرانخودرو برای بخش محصولات دیزلی خود با گروه صنعتی خاور ادغام شد و این مجموعه با نام ایرانخودرو دیزل فعالیت خود را ادامه داد.شرکت ایران خودرو دیزل نه تنها بخش بزرگی از بازار ایران را در دست دارد، بلکه به سایر کشورهای خاورمیانه، آسیا و آفریقا مانند یمن، مصر، لیبی، افغانستان و پاکستان صادرات دارد.&nbsp;</p><p dir="rtl" data-sider-select-id="455ac0bf-10d5-4561-a348-35ecbc7b909b"><br></p><p dir="rtl" data-sider-select-id="455ac0bf-10d5-4561-a348-35ecbc7b909b"><img src="https://paye1.com/storage/media/land/files/FPYC7lB2WP0XwncswJstZD38wdcUXY4AKVvsnbMM.png" alt="محوطه کارخانه ایرانخودرو دیزل" width="100%" data-sider-select-id="5cc26882-2b31-4d62-8bd9-34cf419c88e2" title="محوطه کارخانه ایرانخودرو دیزل" style="width: 100%; height: 100%;"></p><p dir="rtl" data-sider-select-id="455ac0bf-10d5-4561-a348-35ecbc7b909b"><br></p><p dir="rtl">&nbsp;ایران خودرو دیزل سازنده وسایل نقلیه تجاری و سنگین(کامیون، اتوبوس، مینی‌بوس و ون) با دریافت مجوز از بازار ایران و سایر کشور‌ها همچنین توافقات سیاسی در خاورمیانه، توانست تحت‌لیسانس دایملر آگ کشور آلمان باشد. شرکت ایران خودرو دیزل تقریباً ۷۰٪ سهم بازار محلی کشور را تماما در اختیار دارد.</p><p dir="rtl">&nbsp;تولیدات سالانه این شرکت عددی بالغ بر ۲۰٫۰۰۰ واحد وسایل نقلیه سنگین و نیمه سنگین از قبیل انواع شاسی کامیون (میکسر سیمان، تانکر سوخت، و …)، اتوبوس‌ها (اتوبوس‌های شهری، دیزلی و CNG)، اتوبوس‌های بین شهری و اتوبوس‌های VIP (لوکس) و مینی بوس است.</p><br><p><br></p>',
            ],
            [
                'title' => 'ویرا دیزل',
                'slug' => 'vira-diesel',
                'logo' => $logoPath,
                'description' => 'شرکت ویرا دیزل در سال 1400 فعالیت خود را به عنوان نماینده رسمی گروه خودروسازی تجاری شانکشی (شاکمان) چین آغاز کرد. ویرا دیزل یکی از زیرمجموعه‌های شرکت ماموت است که با فعالیت خود در این مدت کم توانسته بسیار موفق عمل کند.',
                'body' => '<p data-sider-select-id="9a493c3b-df8e-4152-b3bb-04f9e4f33f17" style="text-align: justify;">ویرا دیزل&nbsp; در فروردین ماه سال 1400 فعالیت خود را قاطع و پر قدرت به عنوان نماینده رسمی شرکت شانکشی (شاکمان) در کشور آغاز کرد. کادر مجرب و حرفه‌ای ما در ویرا دیزل با تلاش‌های شبانه‌روزی معتقدند ضمن ارائه خدمات ارزنده به مردم ارجمند ایران، می‌بایستی در تولید و ارائه محصولات تجاری سبک و سنگین شانکشی (شاکمان) به بازارهای صنعتی از بروزترین و بهترین تکنولوژی‌های روز دنیا استفاده شود.</p><p style="text-align: justify;"> تلاش برای نوسازی حمل و نقل باری کشور و افزایش سهم بازار خود در بخش خودروهای تجاری، به عنوان ماموریت مهم این شرکت لحاظ می شود. ویرا دیزل به عنوان یک فعال تولیدی علاوه‌بر پیشرفت در صنعت کسب و کار برای بهبود و رشد جامعه ارزش خاصی قائل است. کاهش تولید پسماند و آلایندگی، صرفه جویی در مصرف آب و انرژی و تولید محصولات دارای استاندارد آلایندگی روز دنیا از دیگر اهداف بلند مدت ویرا دیزل است.</p>',
            ],
            [
                'title' => 'مایان گروپ',
                'slug' => 'mayan-group',
                'logo' => $logoPath,
                'description' => 'گروه خودروسازی مایان فعالیت خود را از سال 1375 آغاز نموده است. این مجموعه ابتدا به تولید انواع تریلر پرداخت سپس در طی سال‌ها فعالیت خود توانست به عنوان نماینده انحصاری شرکت EVOBUS، میتسوبیشی فوسو و زیگلر آلمان به فعالیت بپردازد. این مجموعه در سال 1386 عنوان صادرکننده نمونه کشوری را از آن خود کرده است.',
                'body' => '<p style="text-align: justify;"><span>گروه خودروسازی مایان با هدف ارتقاء ناوگان حمل و نقل
کشور، با سرمایه‌گذاری خصوصی و اخذ مجوزهای ضروری، در سال ۱۳۷۵ فعالیت خود را آغاز
کرد. این مجموعه با تمرکز بر تولید تریلرهای باکیفیت و با استفاده از لیسانس کوگل
آلمان، توانست به سرعت به یک نام شناخته شده در منطقه تبدیل شود</span><span>.</span></p>
<p style="text-align: justify;">تلاش‌های مایان برای نوآوری و تعهد به کیفیت، منجر به
کسب استانداردهای بین‌المللی TUV و FRC برای اولین بار در ایران شد. دریافت این
استانداردها نشان‌دهنده تعهد مایان گروپ به حفاظت از محیط زیست و ارائه محصولاتی
مطابق با استانداردهای جهانی است. این دستاوردها، به‌ویژه در زمینه تولید تریلرهای
یخچالی فایبرگلاس با استفاده از پیشرفته‌ترین سیستم‌های سرمایشی، مایان را به یکی
از پیشگامان صنعت در خاورمیانه تبدیل کرد.</p><p style="text-align: justify;"><br></p><p style="text-align: justify;"><img src="https://paye1.com/storage/media/land/files/SV7Cfdr5wRBSGeTNEYlP6MpYb5M69f13WRSjoNmg.png" alt="درباره ما مایان گروپ" width="100%" title="درباره ما مایان گروپ"></p><p style="text-align: justify;"><br></p>
<p style="text-align: justify;">در سال ۱۳۹۳، مایان با گسترش فعالیت‌های خود به حوزه
مونتاژ کاربری‌های آتش‌نشانی و همکاری با شرکت زیگلر، یکی از سه تولیدکننده برتر
تجهیزات آتش‌نشانی در سطح جهان، گامی بزرگ در توسعه خدمات خود برداشت.</p>
<p style="text-align: justify;">&nbsp;<br></p>
<h2 style="text-align: justify;">مایان در یک
نگاه</h2>
<ul style="text-align: justify;">
 <li><p><span>۱۳۷۵</span><span>:
</span><span>تأسیس شرکت</span></p>
<p><span>۱۳۷۶</span><span>:
</span><span>دریافت پروانه بهره‌برداری</span></p>
<p><span>۱۳۷۸</span><span>:
</span><span>آغاز صادرات محصولات</span></p>
<p><span>۱۳۸۰</span><span>:
</span><span>شروع تولید تریلر تحت لیسانس کوگل آلمان</span></p>
<p><span>۱۳۸۶</span><span>:
</span><span>انتخاب به‌عنوان صادرکننده نمونه کشور</span></p>
<p><span>۱۳۹۴</span><span>:
</span><span>نمایندگی انحصاری فروش و خدمات پس از فروش شرکت‌های
میتسوبیشی فوسو و زیگلر آلمان</span></p>
<p><span>۱۳۹۵</span><span>:
</span><span>نمایندگی انحصاری شرکت</span><span>
EVOBUS</span></p>
<p>۱۳۹۶<span>: </span><span>شروع تولید محصول فوسو در گروه مایان</span></p></li>
</ul>
<p style="text-align: justify;">&nbsp;<br></p>
<h2 style="text-align: justify;">اقدامات راهبردی</h2>
<p style="text-align: justify;">یکی
از اقدامات راهبردی هلدینگ مایان، تمرکز بر نوآوری در صنعت خودروهای تجاری است که
این امر منجر به افزایش سهم بازار و توسعه همکاری‌های بین المللی شده است. این
گروه با تأمین مستمر و پایدار محصولات، همواره به دنبال سودآوری مطلوب و ارزش‌آفرینی
اقتصادی است. با به‌کارگیری فناوری‌های به‌روز و زیرساخت‌های پیشرفته، مایان باکیفیت‌ترین
محصولات را به بازار عرضه می‌کند. </p>
<p style="text-align: justify;">روابط
موثر با مشتریان و تعهد به رعایت مسئولیت‌های اجتماعی نیز از جنبه‌های کلیدی فلسفه
گروه خودروسازی مایان به شمار می‌روند. مایان با انعطاف‌پذیری سازمانی خود،
توانسته است در محیط‌های کسب‌و‌کار متغیر و رقابتی به موفقیت دست یابد و به عنوان یکی
از برجسته‌ترین فعالان صنعت خودروهای تجاری شناخته شود.</p><p style="text-align: justify;"><br></p><p style="text-align: justify;"><img src="https://paye1.com/storage/media/land/files/iGofIHXN5CctIUwAeKYEI7XAiDMf2bqzV104bqop.png" alt="منشور اخلاقی مایان گروپ" width="100%" title="منشور اخلاقی مایان گروپ"></p>
<p style="text-align: justify;">&nbsp;<br></p>
<h2 style="text-align: justify;">منشور اخلاقی</h2>
<p style="text-align: justify;">گروه خودروسازی مایان با
تدوین منشور اخلاقی در تلاش است مسیر فعالیت خود را به صورت شفاف بیان کند و بر
حسب آن، اولویت‌ و مسئولیت تمام اعضای این مجموعه را در نظر بگیرد.</p>
<p style="text-align: justify;">به علاوه مایان با تعهدی
راسخ به اصول اخلاقی، رویکردی دقیق و منسجم را در قبال همه ذی‌نفعان داخلی و خارجی
پیش می‌گیرد. این تعهدات، که بر اساس اولویت‌های مشخص شکل گرفته‌اند، به صورت واضح
و منظم در سیاست‌ها، اصول و قوانینی که رفتار سازمانی را هدایت می‌کنند، تبلور
یافته‌اند.</p>
<p style="text-align: justify;">&nbsp;<br></p>
<h3 style="text-align: justify;">احترام و کرامت انسانی:</h3>
<p style="text-align: justify;">مایان در تمامی تعاملات
خود با ذی‌نفعان، از مشتریان گرفته تا کارکنان، سهامداران و جامعه، احترام و کرامت
انسانی را در اولویت قرار می‌دهد. این مجموعه همواره در تلاش است محیطی مملو از
احترام و انصاف فراهم کند، به شایستگی‌ها و کرامت انسانی ارج نهد و به تعادل و
بهبود کیفیت زندگی شخصی و حرفه‌ای افراد مجموعه کمک کند.</p><p style="text-align: justify;"><br></p>
<h3 style="text-align: justify;">تعهد و مسئولیت‌پذیری:</h3>
<p style="text-align: justify;">یکی دیگر از اصول اساسی
گروه خودروسازی مایان تعهد به ارائه خدمات و محصولات باکیفیت به مشتریان است.
همچینین این مجموعه در قبال کارکنان خود متعهد شده محیط کاری پویا و مطلوب را برای
آن‌ها فراهم آورد. افزایش بهره‌وری و سودآوری سازمان از طریق ایجاد شراکت‌های
ارزشمند و فرهنگ کارآفرینی از تعهدات مایان در قبال سهامداران است. مایان در قبال
جامعه نیز به انجام مسئولیت‌های اجتماعی و رعایت قوانین ملی و بین‌المللی مرتبط با
صنعت خودرو متعهد است.</p><p style="text-align: justify;"><br></p><p style="text-align: justify;"><img src="https://paye1.com/storage/media/land/files/0H8ndg9ncEUyE03lc1f2igsFIBVTlR9g1r1NxcFx.png" alt="خط مشی گروه خودروسازی مایان" width="100%" title="خط مشی گروه خودروسازی مایان"></p><p style="text-align: justify;"><br></p>
<h3 style="text-align: justify;">خلاقیت و نوآوری:</h3>
<p style="text-align: justify;">گروه خودروسازی مایان با
تحولات و تجهیزات جدید صنعت خودروسازی خود را همراه می‌کند تا محصولات به‌روزی را
تولید کند و بسترهای لازم برای بهره‌مندی از ایده‌ها را فراهم می‌کند. </p>
<p style="text-align: justify;">این مجموعه در همین
راستا همواره در تلاش است فضای مناسبی را برای کارکنان خود فراهم سازد تا با
همکاری یکدیگر و اشتراک‌گذاری دانش، از خلاقیت‌های جدید برای تدوین و اجرای برنامه‌های
سازمان استفاده کند.</p><p style="text-align: justify;"><br></p>
<h3 style="text-align: justify;">اعتماد و صداقت:</h3>
<p style="text-align: justify;">اعتماد از اصول مهم گروه
خودروسازی مایان است و بقای خود را در جلب اعتماد&nbsp;
حفظ روابط بلندمدت با مشتریان می‌داند. مایان در قبال کارکنان خود نیز تلاش
می‌کند با تقویت اعتماد و صمیمیت آن‌ها را به مشارکت و همکاری تشویق نماید و
سرمایه اصلی خود، یعنی نیروی انسانی، را حفظ کند. همچنین، به ارائه اطلاعات دقیق و
شفاف به سهامداران متعهد است محیطی قابل اعتماد برای سرمایه‌گذاری فراهم کند. این
مجموعه در قبال جامعه نیز متعهد است تعامل موثر و شفافی را با نهادهای مختلف
قانونی و اجتماعی ایجاد کند و آن‌ها را از فعالیت‌ها و عملکرد خود مطلع سازد.</p>
<p style="text-align: justify;"><span>&nbsp;</span><br></p>',
            ],
            [
                'title' => 'آذهایتکس',
                'slug' => 'azhitechs',
                'logo' => $logoPath,
                'description' => 'شرکت آذهایتکس در سال 1363 فعالیت خود را با نام شرکت آذر اتصال در شهرک صنعتی شهید رجایی آغاز کرد. این شرکت در ابتدای فعالیت خود به تولید قطعات صنعتی مختلف می‌پرداخت سپس در سال 1379 وارد حوزه خودروسازی شد. در حال حاضر این مجموعه به عنوان نماینده رسمی شرکت ماز بلاروس در ایران فعالیت می‌کند.',
                'body' => null,
            ],
            [
                'title' => 'تیتان دیزل',
                'slug' => 'titan-diesel',
                'logo' => $logoPath,
                'description' => 'شرکت تیتان دیزل به عنوان یکی از زیرمجموعه‌های گروه خودروسازی ماموت فعالیت خود را در سال 1395 آغاز کرد. این شرکت با هدف ایجاد تحولی اساسی در لجستیک خاورمیانه به عنوان نماینده رسمی شرکت اسکانیا در ایران تاسیس شد. در حال حاضر تیتان دیزل انواع محصولات اسکانیا و سیتراک را به بازار ایران عرضه می‌کند.',
                'body' => null,
            ],
            [
                'title' => 'داتیس فرا دیزل آریا',
                'slug' => 'datisarya',
                'logo' => $logoPath,
                'description' => 'شرکت داتیس فرا دیزل آریا یکی از واردکننده‌های بازار خودرو است که فعالیت خود را در سال 1393 آغاز کرده است. این شرکت به عنوان نماینده رسمی شرکت داف هلند محصولات مختلفی را به بازار ایران عرضه می‌کند. از مهم‌ترین استراتژی‌های شرکت می‌توان به جلب رضایت مشتریان و ارائه بهترین خدمات پس از فروش اشاره کرد.',
                'body' => null,
            ],
            [
                'title' => 'رخش خودرو دیزل',
                'slug' => 'rakhshkhodro',
                'logo' => $logoPath,
                'description' => 'شرکت رخش خودرو دیزل یکی از شرکت‌های زیرمجموعه گروه توسعه سرمایه‌گذاری دریک است که فعالیت خود را در سال 1382 در شهر تبریز آغاز کرده است. این مجموعه به عنوان نماینده انحصاری تولید، فروش و خدمات پس از فروش خودروهای سنگین ماز در بازار ایران فعالیت می‌کند.',
                'body' => '<p data-sider-select-id="1abbac3b-935c-4b90-bff4-027a348e34d5" style="text-align: justify;">شرکت رخش خودرو در سال 1382 به عنوان یکی از زیرمجموعه‌های گروه توسعه سرمایه‌گذاری دریک، کار خود را آغاز کرد. این شرکت در شهرک سرمایه‌گذاری خارجی جاده‌ی تبریز - صوفیان واقع شده است.&nbsp; پس از چند سال فعالیت، تمام سهام این مجموعه در سال 1397 به شرکت&nbsp; سرمایه‌گذاری دریک واگذار شد.&nbsp; هدف اصلی&nbsp; رخش خودرو تولید، عرضه و فروش انواع کامیون، کشنده، کامیونت، مینی بوس، سواری و وانت با استفاده از بهترین تکنولوژی‌های روز دنیا&nbsp; است. از دیگر اهداف و خط مشی‌های رخش خودرو، تشکیل شبکه فروش و خدمات پس از فروش گسترده در سراسر ایران است تا مشتریان با اطمینان خاطر و رضایت از محصولات این شرکت استفاده کنند.&nbsp;&nbsp; رخش خودرو&nbsp; با حضور رئیس جمهور وقت تاتارستان و مقامات ملی به بهره‌برداری رسید. در حال حاضر این شرکت به عنوان انحصاری خودروهای سنگین کاماز در ایران به فعالیت می‌پردازد.</p>',
            ],
            [
                'title' => 'کاسپین خودرو فرهنگ',
                'slug' => 'caspian-khodro',
                'logo' => $logoPath,
                'description' => 'شرکت کاسپین خودرو فرهنگ در سال 1400 تاسیس شده و در حوزه فروش محصولات تجاری دوو تراکس کره جنوبی فعالیت می‌کند. این مجموعه علاوه بر فروش محصولات دوو به مونتاژ آن‌ها در منطقه سلفچگان نیز مشغول است.',
                'body' => '<p><br></p><p dir="rtl" data-sider-select-id="ae35e37b-3101-4920-94ce-a26113942dd6" style="text-align: justify;">شرکت کاسپین خودرو از سال 1400، فعالیت خود را در زمینه فروش محصولات تجاری دوو تراکس (TRUCKS DAEWOO) کره جنوبی آغاز کرده است. محصولات در کارخانه این شرکت واقع در منطقه اختصاصی سلفچگان مونتاژ شده و پس از گذراندن مراحل فروش و اداری به مشتریان تحویل داده می‌شود. خودروهای این شرکت با امکانات فوق‌العاده خود توانسته‌اند نظر بسیاری از فعالان و علاقمندان در بخش حمل و نقل تجاری را جلب نمایند. شرکت کاسپین خودرو به منظور رفاه حال مشتریان و ارائه خدمات پس از فروش، 7 واحد خدماتی را در شهرهایی همچون&nbsp; تهران، اصفهان، مشهد، شیراز، بوشهر، خرم آباد و زنجان&nbsp; مستقر کرده و همچنین دارای 20 مرکز فروش در شهرهای مختلف است.&nbsp;</p><p dir="rtl" data-sider-select-id="ae35e37b-3101-4920-94ce-a26113942dd6" style="text-align: justify;"><br></p><h2 dir="rtl" data-sider-select-id="b2440f26-2aeb-4114-bbae-6a52bf78a823">ماموریت و چشم انداز&nbsp;</h2><p><br data-sider-select-id="483b45cc-f13a-418f-86c6-080e498be616"></p><p dir="rtl" role="presentation" data-sider-select-id="2657f455-90dd-4a82-87e7-de1fd87de4b9">- ساخت بیش از 7500 دستگاه خودرو تجاری دوو</p><p dir="rtl" role="presentation">- گسترش مرکز کاربری سازی</p><p dir="rtl" role="presentation">- افزایش سطح کیفی و پیشرفت مجموعه خدمات پس از فروش</p><p dir="rtl" role="presentation">- حفظ کیفیت ایده آل برای تمامی محصولات ساخته شده</p><br>',
            ],
            [
                'title' => 'ارس خودرو دیزل',
                'slug' => 'araskhodro',
                'logo' => $logoPath,
                'description' => 'شرکت ارس خودرو دیزل بزرگترین شرکت زیرمجموعه گروه تولیدی آمیکو است که در سال 1368 تاسیس شد. این مجموعه یکی از بزرگترین تولیدکنندگان ایرانی است که از جدیدترین تکنولوژی‌های جهانی برای تولید خودروهای سنگین خود استفاده می‌کند.  از محصولات این گروه تولیدی می‌توان به وانت آسنا، کامیونت و کامیون آمیکو اشاره نمود.',
                'body' => '<p style="text-align: justify;"><br data-sider-select-id="fd11ca26-4e39-4d4b-88e3-97832aa0d6c7"></p><p dir="rtl" data-sider-select-id="7bac4289-ccf8-4c56-a05a-c6c2f110e41e" style="text-align: justify;">گروه صنعتی آمیکو فعالیت خود را در سال 1368 با تاسیس شرکت آذر موتور در جهت ساخت خودروهای تجاری و سواری آغاز کرد. ارس خودرو دیزل بزرگترین و معروف‌ترین گروه تولیدی آمیکو نام دارد که با بهره‌مندی از نیروی انسانی حرفه‌ای و متعهد، استفاده از تکنولوژی‌های روز دنیا و دریافت گواهینامه استاندارد آلایندگی برای محصولات دوگانه‌سوز (بنزین و گاز) از مؤسسات بین‌المللی همچون TUV ، VCA و سازمان محیط‌زیست کشور، محصولات خود را از لحاظ کیفی، ایمنی و سطح آلایندگی در فهرست خودروهای معتبر اروپایی قرار داده است.</p><p dir="rtl" data-sider-select-id="7bac4289-ccf8-4c56-a05a-c6c2f110e41e" style="text-align: justify;"><br></p><p style="text-align: justify;"><img src="https://paye1.com/storage/media/land/files/pRnJQYiDQLlDSb35Uq4DglJX8g2AuRflAyPfvmQ6.png" alt="محوطه آمیکو" width="100%" data-sider-select-id="b486c8ba-3372-42c2-9410-deefe343cccc" title="محوطه آمیکو" style="width: 100%; height: 100%;"></p><p><br></p><h2 dir="rtl" data-sider-select-id="0f4a32a5-96c0-4681-a2ab-adc3ac729ea5" style="text-align: justify;">شرکت‌های گروه</h2><p dir="rtl" data-sider-select-id="c3fa5123-331e-447d-a0f4-de124c1219e1" style="text-align: justify;">آمیکو به پشتوانه حضور قدرتمند سرمایه‌گذاران، در طی مدت 30 سال برای توسعه و تأسیس شرکت‌ها و مؤسسات متفاوتی که مهم‌ترین آن‌ها به شرح زیر است گام برداشت:</p><p style="text-align: justify;"><br></p><ul style="list-style-type: circle;"><li style="text-align: justify;">ارس خودرو ديزل (خودروهای دیزلی سواری و سنگین و بنزینی دوگانه‌سوز بنزین، گاز، CNG، تراکتور و ماشین‌های کشاورزی)</li><li style="text-align: justify;">باتری‌سازی آران‌نيرو(انواع متعدد باتری از 2.5 آمپر تا 220 آمپر)</li><li style="text-align: justify;">شركت آراز محركه (ساخت انواع پانل‌های سقفی، دیواری و ساندویچ پانل و آبگرمکن‌های خورشیدی)</li><li style="text-align: justify;">شركت آذرفام پودری (تولید رنگ‌های پودری الکترواستاتیک و دستگاه‌های مخصوص رنگ‌پاش)</li><li style="text-align: justify;">شرکت آذر موتور (تولید خودروهای سنگین کارآمد)</li><li style="text-align: justify;">يادمان ارس (موتورسیکلت)</li><li style="text-align: justify;">شركت ارس دماساز (تولید کولرهای گازی)</li><li style="text-align: justify;">سرمایه‌گذاری ارس خودرو ديزل</li><li style="text-align: justify;">دانشگاه جامع علمی کاربردی گروه صنعتی آمیکو (با هدف آموزش نیروهای متخصص و پرهیز از مدرک‌گرایی)</li></ul><p style="text-align: justify;"><br></p><p style="text-align: justify;"><img src="https://paye1.com/storage/media/land/files/Uz2k1hgfbH2v1j11wmrlVLtv5BbknGPFozohMu8c.png" alt="گروه صنعتی ارس خودرو دیزل" width="100%" data-sider-select-id="263a4e18-974c-43b7-bd46-b2aca58b9723" title="گروه صنعتی ارس خودرو دیزل" style="width: 100%; height: 100%;"></p><p style="text-align: justify;"><br></p><h2 dir="rtl" data-sider-select-id="68c5b165-c8c2-4e3f-b043-fbece9b30105" style="text-align: justify;">خط‌مشی گروه صنعتی آمیکو</h2><p dir="rtl" style="text-align: justify;">&nbsp;آمیکو با افتتاح حداکثر 55 واحد به منظور خدمات پس از فروش در اغلب استان‌های کشور، ارائه آموزش‌های فنی و حرفه‌ای دوره‌ای و افزایش مدت زمان گارانتی محصولات (از 30,000 کیلومتر به 200,000 کیلومتر و از یک سال به حداقل سه سال برای خودروهای دیزلی و از 30000 به 40000 و از یک سال به دو سال در خودروهای بنزینی)، توانسته است سرویس‌های قابل قبولی را در اختیار مشتریان خود قرار دهد. همچنین آمیکو در اقدامی تحسین برانگیز در راستای ارتقاء سطح کیفیت محصولات و خدمات و به‌ جهت افزایش سطح دانش و تجربه کارکنان و نمایندگی‌های خدمات پس از فروش خود، مراکز آموزش کاربردی مجهزی را&nbsp; ایجاد کرده است. گروه صنعتی آمیکو با الگو قرار دادن سازمانی EFQM و اجرای استانداردهای جهانی مدیریت و کیفیت همواره در تلاش است تا محصولات و خدمات خود را مطابق با آخرین تکنولوژی‌های روز دنیا ارائه نمایند.&nbsp;</p><p style="text-align: justify;"><br></p><h2 dir="rtl" style="text-align: justify;">بیانیه مأموریت</h2><p dir="rtl" style="text-align: justify;">گروه صنعتی آمیکو (ارس خودرو دیزل) به‌عنوان قلب تپنده در عرصه صنعت ساخت و تولید خودرو، مفتخر است با رعایت حقوق مصرف‌کنندگان، ارتقای روزانه کیفیت محصولات و مشتری مداری، برند خود را به روش شایسته از دیگر رقبا متمایز کند. همچنین این گروه با بهره‌مندی، حفظ و افزایش نیروی انسانی مجرب و کارآمد، نگاه متفاوتی به فناوری‌های روز خودروسازی در دنیا، رعایت قوانین و مقررات زیست‌محیطی و تکریم مشتریان و کارکنان داشته باشد.</p><p style="text-align: justify;"><br></p><p style="text-align: justify;"><img src="https://paye1.com/storage/media/land/files/cHEYOizhJGeGxkAvJPPCLwvVVYgDrTgW3v9fduhc.png" alt="بازدید از کارخانه آمیکو" width="100%" data-sider-select-id="5e408f91-e13b-46b1-a5d3-833176cf20e9" title="بازدید از کارخانه آمیکو" style="width: 100%; height: 100%;"></p><p style="text-align: justify;"><br></p><h2 dir="rtl" style="text-align: justify;">افتخارات:</h2><p dir="rtl" style="text-align: justify;">شایان ذکر است که شرکت‌های زیر گروه نیز توانسته‌اند درکنار ارائه محصولات باکیفیت و&nbsp; استانداردهای داخلی و خارجی و کسب گواهی‌نامه‌های ملی و بین‌المللی گام‌های رسیدن به موفقیت را در قالب یک برند ملی و فراملی پشت سر بگذارند.&nbsp; از مهم‌ترین افتخارات گروه صنعتی آمیکو(ارس خودرو دیزل) در طی این سال‌ها می‌توان به موارد زیر اشاره کرد:&nbsp;</p><ul style="list-style-type: circle;"><li><p dir="rtl" role="presentation" data-sider-select-id="8fd326dc-d94e-4345-be71-574991625574" style="text-align: justify;">دریافت گواهی‌نامه‌های استاندارد از سازمان ملی استاندارد کشور</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">گواهی‌نامه تاییدیه صلاحیت آزمایشگاه از سازمان ملی استاندارد&nbsp;</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">گواهی‌نامه محیط‌زیست از سازمان ملی حفاظت محیط‌زیست&nbsp;</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">لوح استاندارد سازمان استاندارد به علن ساخت کالاهای باکیفیت در طی سال‌های متوالی</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">لوح افتخار دفتر پژوهشگران علمی خوارزمی در سال 1378 و عضویت رسمی انجمن مخترعین (مسابقات جهانی تولیدکنندگان صنعتی)</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">دریافت جایزه ستاره طلایی از کشور اسپانیا در سال 1378</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">لوح افتخار به منظور حمایت حقوق مصرف کننده، از سازمان حمایت از مصرف کنندگان و تولیدکنندگان در سال 1383</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">گواهی‌نامه سیستم بین‌المللی کنترل کیفیت ISO 9001:2000 و به روز رسانی آن در سال 2008</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">گواهی‌نامه سیستم بین‌المللی مدیریت زیست‌محیطی ISO 14001:2004</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">گواهی‌نامه سیستم بین‌المللی&nbsp; برای سازماندهی کیفیت خاص صنایع خودروسازی ISO/TS 16949:2009</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">گواهی‌نامه تأئید صلاحیت آزمایشگاه همکار از مجموعه استاندارد و تحقیقات صنعتی کشور ISO17025</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">گواهی‌نامه تأیید صلاحیت آزمایشگاه همکار از مؤسسه DAP&nbsp; کشور آلمان ISO 17025</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">گواهی‌نامه سیستم بین المللی مدیریت ایمنی و بهداشت مجرب ISO 18001:2007 (OHSAS)</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">&nbsp;استانداردهای TA از TUV و VCA برای ساخت انواع ماشین آلات&nbsp;</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">گواهی‌نامه های آلایندگی از سازمان محیط‌زیست برای انواع محصولات</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">گواهی‌نامه بین المللی IMS و ایجاد سیستم هماهنگی مدیریت</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">کسب عنوان استاندارد و جوایز بین المللی Customer Choice Award in Auto Industry از کشور آلمان در سال 1395</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">نشان ملی برای رعایت استانداردهای&nbsp; ساخت خودرو در سال 1395</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">سرمایه‌گذار برتر کشور در سال‌های 1383 و 1384&nbsp;</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">بخش&nbsp; نمونه صنعتی در سال 1386 و اولین کارآفرین استان در سال 1388</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">واحد برتر صنایع خودرو و نیرومحرکه در استان آذربایجان شرقی در سال 1390</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">بخش نمونه ساخت صنایع ماشین سازی و نیرو محرکه کشور از وزارت صنعت ومعدن در سال 1391 (در بین دیگر رقبای خودرو ساز)</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">واحد نمونه کنترل کیفی در سطح کشور و استان در طی چند سال متوالی</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">لقب بهترین تلاشگر در سطح مناطق آزاد سراسر کشور در سال 1383 و صادرات نمونه&nbsp;</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">رتبه سوم&nbsp; اختراعات&nbsp; از جشنواره بین المللی علمی خوارزمی در سال 1389</p></li><li><p dir="rtl" role="presentation" style="text-align: justify;">بسترسازی جهت‌ اجرا مدل تعالی سازمان EFQM در گروه صنعتی آمیکو</p></li></ul><p style="text-align: justify;"><br></p><p style="text-align: justify;"><br></p>',
            ],
            [
                'title' => 'شایان دیزل',
                'slug' => 'shayan-diesel',
                'logo' => $logoPath,
                'description' => 'شایان دیزل یکی از شرکت‌های تازه تاسیس ایرانی است که در سال 1395 تاسیس شده است. این مجموعه در این مدت کم توانسته جایگاه خود را در بازار ایران پیدا کند. محصولات این مجموعه با نام دافران به بازار عرضه می‌شود.شایان دیزل یکی از شرکت‌های تازه تاسیس ایرانی است که در سال 1395 تاسیس شده است. این مجموعه در این مدت کم توانسته جایگاه خود را در بازار ایران پیدا کند. محصولات این مجموعه با نام دافران به بازار عرضه می‌شود.',
                'body' => '<p style="text-align: justify;"><p dir="rtl" data-sider-select-id="611ec15e-75fa-403f-8cca-b20e47eb118b">شایان دیزل در سال 1395 به واسطه حضور و نیم قرن تجربه در بخش‌های متنوع اما مرتبط به صنعت خودروسازی تاسیس شد. این شرکت با بهره‌مندی از جوانان پویا و متخصص، افراد باتجربه و فناوری‌های روز دنیا توانسته نام خود را در فهرست صنایع خودروسازی کشور ثبت کند و به جهت تامین نیاز ناوگان حمل و نقلی توانایی‌های خود را در این عرصه به نمایش بگذارد.&nbsp;</p><p dir="rtl">شایان دیزل در بین رقبای خود لقب یک شرکت تازه تاسیس را دارد، اما در همین مدت زمان کوتاه توانست با برنامه‌ریزی و پیشبرد دقیق اهداف، نمایندگی‌های رسمی خود را در 13 استان کشور مستقر نماید. این مجموعه با افتخار تاکنون هیچگونه مشکلی از لحاظ تامین قطعات نداشته و تمامی این امور بر‌عهده شایان یدک می‌باشد.&nbsp;</p><p dir="rtl">شایان دیزل اگرچه نامی چندان آشنا نیست، اما با تولید خودروهای سنگین باکیفیت سهم قابل توجهی از بازار را به خود اختصاص دهد.</p><br></p>',
            ],
            [
                'title' => 'فردا دیزل موتور',
                'slug' => 'farda-diesel',
                'logo' => $logoPath,
                'description' => 'شرکت فردا دیزل موتور، با نام اختصاری فادکو از شرکت‌های زیر مجموعه گروه صنعتی فردا در سال 1400 فعالیت خود را آغاز کرده است. این شرکت خط ویژه تولید کامیون و کامیونت خود را در منطقه سلفچگان راه اندازی کرده و محصولات خود را به بازار عرضه می‌کند.',
                'body' => null,
            ],
            [
                'title' => 'کامل دیزل',
                'slug' => 'kamelgroup',
                'logo' => $logoPath,
                'description' => 'شرکت کامل دیزل از زیرمجموعه‌های گروه توسعه اقتصادی کامل است که در سال 1399 فعالیت خود را آغاز نموده است. این مجموعه با استفاده از کادر متخصص به تولید انواع خودروهای تجاری، انواع تریلر برای کاربری‌های گوناگون و ... می‌پردازد. از محصولات این شرکت می‌توان به kamel P9 اشاره کرد.',
                'body' => null,
            ],
            [
                'title' => 'ماموت تریلر',
                'slug' => 'mammut-trailer',
                'logo' => $logoPath,
                'description' => 'شرکت ماموت تریلر یکی از بزرگترین شرکت‌های تولیدکننده ایرانی است که از سال 1370 در این صنعت فعالیت می‌کند. هدف شرکت ماموت تریلر تجربه بهترین‌ها است و قصد دارد تا خلاقانه‌ترین راه‌حل ‌ها را برای شرکت خود پیدا کند. این مجموعه به تولید انواع تریلرهای محتلف با کاربری‌های گوناگون می‌پردازد. از میان تولیدات این گروه صنعتی می‌توان به تریلرهای برند ماموت، پیلسان، دیما و شاکمن اشاره کرد.',
                'body' => '<p style="text-align: justify;"><span>از سال 1370 با ماموت در صنعت خودروسازی و حمل و نقل کشور تغییرات شگرفی ایجاد
شد. ماموت تریلر با هدفی روشن به میدان آمد تا استانداردهای نوین و روز دنیا را
وارد صنعت تریلی سازی کشور کند. این آغاز راه بود. این مجموعه با تکیه بر دانش فنی
و تکنولوژی‌های روز، توانست در خاورمیانه نیز به موفقیت‌های چشمگیری برسد.</span></p><p style="text-align: justify;"><span><br></span></p><p style="text-align: justify;"><span><img src="https://paye1.com/storage/media/land/files/znu3pxf422LJE91q7OS4dSHCZ4ZPBVHR7Wvu7r8q.png" alt="درباره ما ماموت تریلر" width="100%" title="درباره ما ماموت تریلر" style="width: 100%; height: 100%;"></span></p><p style="text-align: justify;"><span><br></span></p>
<p style="text-align: justify;"><span>ماموت تریلر نه تنها نیازهای امروز کشور را برطرف می‌کند بلکه با رویکرد
حرفه‌ای خود، آینده را نیز مدنظر دارد. مجموعه ماموت تریلر به عنوان برترین
تولیدکننده حوزه لجستیک با نگاهی مشتری‌محور، محصولات خود را بر اساس نیازهای
مشتری و استانداردهای زیست محیطی سازگار می‌کند. این مجموعه بر آن است علاوه بر
صنعت خودرو، نقش موثری نیز بر حفظ محیط زیست ایفا کند. بر هیمن اساس، حفظ محیط
زیست و به کارگیری فناوری‌های نوین در محصولات، از منشور اخلاقی و تعهدات این شرکت
است.</span></p><p style="text-align: justify;"><span><br></span></p>
<p style="text-align: justify;"><span>در تولید انواع تریلی و اتاق ایزوله تلاش شده برای کاهش مصرف سوخت و آلودگی
ناشی از کربن دی اکسید از فناوری‌های هوشمند مبتنی بر</span><span>IT </span><span><span>&nbsp;</span>استفاده شده است. تریلرهای ماموت با بهره‌مندی
از متعلقات به روز و با کیفیت، استهلاک کمی دارند و تجربه رانندگی دلنشینی را برای
تردد جاده‌ای ایجاد می‌کند.</span></p><p style="text-align: justify;"><span><br></span></p><p style="text-align: justify;"><span><img src="https://paye1.com/storage/media/land/files/QFooQVI81EENTDlWBWpTTEJFCZSvJmEclh2wMTXv.png" alt="درباره ماموت تریلر" width="100%" title="درباره ماموت تریلر" style="width: 100%; height: 100%;"></span></p><p style="text-align: justify;"><span><br></span></p>
<p style="text-align: justify;"><span>سابقه فعالیت درخشان ماموت تریلر در طی این سال‌ها با حضور مشتریان عزیز
فراهم گردیده است و این مجموعه برای آسایش کاربران در تلاش است بهترین خدمات پس از
فروش را در زمینه تعمیر و تامین قطعات یدکی ارائه دهد. <span>&nbsp;</span></span></p>
<p style="text-align: justify;"><span>هر محصول زمانی به یک اثر هنری تبدیل می‌شود که با عشق و تعهد ساخته شود. تمام
محصولات ماموت تریلر نماد تعهد این مجموعه به کیفیت، نوآوری و پیشرفت است. ماموت
تریلر همسفری مطمئن به سوی آینده‌ای روشن است. </span></p>',
            ],
            [
                'title' => 'مکث موتور',
                'slug' => 'maxmotor',
                'logo' => $logoPath,
                'description' => 'مکث موتور یکی دیگر از شرکت‌های زیر مجموعه گروه ماموت خودرو است که در سال 1399 تاسیس شده است. این شرکت با هدف تولید خودروهای با کیفیت سواری و تجاری سبک در بازار ایران فعالیت می‌کند. اولین محصول این شرکت پیکاپ کلوت است که در بازار از آن به خوبی استقبال شد.',
                'body' => null,
            ],
            [
                'title' => 'شیران دیزل موتور',
                'slug' => 'shiran-diesel',
                'logo' => $logoPath,
                'description' => 'شرکت شیران دیزل موتور توسط جمعی از سرمایه‌گذاران بخش خصوصی در سال 1394 تاسیس شد. این مجموعه باهدف ارائه ماشین‌های تجاری با کیفیت به بازار ایران کار خود را شروع کرده است. شیران دیزل به عنوان نماینده انحصاری کمپانی MAN آلمان در کشور به فعالیت می‌پردازد.',
                'body' => '<p><br></p>',
            ],
            [
                'title' => 'تیراژ دیزل',
                'slug' => 'tirage-diesel',
                'logo' => $logoPath,
                'description' => null,
                'body' => null,
            ],
            [
                'title' => 'کاوه دیزل',
                'slug' => 'kaveh-diesel',
                'logo' => $logoPath,
                'description' => null,
                'body' => null,
            ],
        ];

        DB::table('lands')->insert($lands);
    }
}
