<?php

namespace Database\Seeders;

use Illuminate\Database\Seeder;
use Illuminate\Support\Facades\DB;

class UsageSeeder extends Seeder
{
    /**
     * Run the database seeds.
     */
    public function run(): void
    {
        $data = [
            ["title" => "باری فلزی بغل بازشو"],
            ["title" => "مسقف چادری با در بغل"],
            ["title" => "مسقف فلزی"],
            ["title" => "کمپرسی (کامیون -تریلر)"],
            ["title" => "ایزوله"],
            ["title" => "ایزوله یخچال دار"],
            ["title" => "باری فلزی بغل ثابت"],
            ["title" => "باری چوبی با روکش ورق فلزی"],
            ["title" => "یخچال"],
            ["title" => "مشبک مسقف فلزی"],
            ["title" => "مسقف فلزی حمل نوشابه تیغه‌ای"],
            ["title" => "آتش نشانی"],
            ["title" => "حمل زباله"],
            ["title" => " جدول شوی"],
            ["title" => " جاروی خیابان"],
            ["title" => "تانکر حمل آب"],
            ["title" => "حمل خودرو"],
            ["title" => "بالابر‌(تریلر - راه و ساختمان)"],
            ["title" => "بالابر پشت کامیونتی"],
            ["title" => "باری (کامیون - تریلر-ون)"],
            ["title" => "بونکر (راه و ساختمان)"],
            ["title" => "کمرشکن (تریلر)"],
            ["title" => "میکسر (راه و ساختمان-کامیونت)"],
            ["title" => "مسافری (ون)"],
            ["title" => "کمپر (ون)"],
            ["title" => "خودپرداز atm"],
            ["title" => "مخزن شو"],
            ["title" => "ویژه خطکشی معابر"],
            ["title" => "قیرپاش"],
            ["title" => "بونکر حمل سیمان"],
            ["title" => "کفی خودروبر"],
            ["title" => "کشنده"],
            ["title" => "باری بغل بازشو"],
            ["title" => "مسقف فلزی تیغه دار"],
            ["title" => "حمل زباله پرس"],
            ["title" => "مسقف فلزی مجهز به تجهیزات بالابر"],
            ["title" => "مسقف فلزی دارای در جانبی"],
            ["title" => "واترجت"],
            ["title" => "کاروان"],
            ["title" => "کانتینر فلزی"],
            ["title" => "کانتنر مسقف فلزی"],
            ["title" => "کفی جرثقیل دار"],
            ["title" => "لبه دار بغل بازشو"],
            ["title" => "مسقف چادری"],
            ["title" => "تانکر حمل سوخت"],
            ["title" => "حمل نوشابه"],
            ["title" => "بغل دار فلزی بازشو"],
            ["title" => "مسقف چادری بغلدار فلزی بازشو"],
            ["title" => "مسقف چادری بغل دار فلزی"],
            ["title" => "باری چوبی"],
            ["title" => "باری مسقف چادری فلزی بغلدار"],
            ["title" => "آمبولانس"],
            ["title" => "جرثقیل"],
            ["title" => "رولبر"],
        ];
        DB::table('usages')->insert($data);
    }
}
