<!DOCTYPE html>
<html lang="fa-IR">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>{{$land->title}}</title>
    <link rel="stylesheet" href="{{ asset('assets/theme/css/style.min.css') }}">
    <link rel="stylesheet" href="{{ asset('assets/theme/css/vendor.min.css') }}">
    <style>
        @font-face {
            font-family: "Estedad";
            font-display: swap;
            src: url({{asset('assets/theme/font/Estedad.woff2')}}) format("woff-variations"), url({{asset('assets/theme/font/Estedad.woff2')}}) format("woff2")
        }
    </style>
    @vite('resources/js/app.js')
</head>

<body dir="rtl">
<main id="main">

    {{--HADER--}}
    <header class="o-section c-section--header">
        <div class="o-section__wrapper">
            <div class="c-header">
                <a href="{{ route('landing.show', $land->slug) }}" class="w-28">
                    <img src="{{$land->logo}}" alt="{{$land->title}}">
                </a>

                <ul class="c-menu">
                    <li>
                        <a href="{{ route('landing.show', $land->slug) }}">صفحه اصلی</a>
                    </li>
                    <li>
                        <a href="{{route('landing.product.list', $land->slug)}}">محصولات</a>
                    </li>
                    <li>
                        <a href="#">درباره ما</a>
                    </li>
                    <li>
                        <a href="#">نمایندگی فروش</a>
                    </li>
                </ul>

                <div>
                    <a href="#" class="text-white bg-red-700 text-sm font-iran rounded px-4 py-2">
                        شرایط فروش
                    </a>
                </div>
            </div>
        </div>
    </header>
    {{--    <section class="o-section c-section--hero">
            <div class="o-section__wrapper">
                <div class="c-hero"
                     data-flickity='{ "contain": true, "pageDots": false, "prevNextButtons": false, "adaptiveHeight": true, "autoPlay": 5000 }'>
                    <div class="c-hero__item">
                        <img src="assets/images/sample/slider-01.jpg" height="287px" alt="">
                    </div>
                    <div class="c-hero__item">
                        <img src="assets/images/sample/slider-02.jpg" height="287px" alt="">
                    </div>
                    <div class="c-hero__item">
                        <img src="assets/images/sample/slider-03.jpg" height="287px" alt="">
                    </div>
                    <div class="c-hero__item">
                        <img src="assets/images/sample/slider-04.jpg" height="287px" alt="">
                    </div>
                </div>
            </div>
        </section>
        <section class="o-section c-section--products">
            <div class="o-section__wrapper">
                <div class="c-products">
                    <a href="product" class="c-item">
                        <img src="assets/images/sample/car-1.png" alt="">
                        <h2>کامیونت جک</h2>
                        <span>۸.۵ تن خوابدار</span>
                    </a>
                    <a href="product" class="c-item">
                        <img src="assets/images/sample/car-2.png" alt="">
                        <h2>کامیونت جک</h2>
                        <span>۹ تن خوابدار</span>
                    </a>
                    <a href="product" class="c-item">
                        <img src="assets/images/sample/car-3.png" alt="">
                        <h2>کامیونت جک</h2>
                        <span>۷ تن بدون خواب</span>
                    </a>
                    <a href="product" class="c-item">
                        <img src="assets/images/sample/car-4.png" alt="">
                        <h2>کشنده شاکمن</h2>
                        <span>تک محور X5000</span>
                    </a>
                </div>
            </div>
        </section>
        <section class="o-section c-section--news">
            <div class="o-section__wrapper">
                <div class="c-news">
                    <div class="c-news__col">
                        <div class="c-news__title">
                            اخبار و اطلاعیه‌ها
                        </div>
                        <ul class="c-news__item">
                            <li>
                                <img src="assets/images/sample/post-1.jpg" alt="">
                                <div class="c-news__details">
                                    <a href="">
                                        <h3>فروش فوق‌العاده کامیونت جک ۸ تن</h3>
                                    </a>
                                    <p>فروش فوق‌العاده کامیونت جک ۸ تن از امروز شروع شد و ...</p>
                                    <a href="" class="c-news__cta">
                                        بیشتر بخوانید
                                    </a>
                                </div>
                            </li>
                            <li>
                                <img src="assets/images/sample/post-2.jpg" alt="">
                                <div class="c-news__details">
                                    <a href="">
                                        <h3>فروش فوق‌العاده کامیونت جک ۸ تن</h3>
                                    </a>
                                    <p>فروش فوق‌العاده کامیونت جک ۸ تن از امروز شروع شد و ...</p>
                                    <a href="" class="c-news__cta">
                                        بیشتر بخوانید
                                    </a>
                                </div>
                            </li>
                        </ul>
                    </div>
                    <div class="c-news__col">
                        <div class="c-news__title">
                            آخرین مطالب وبلاگ
                        </div>
                        <ul class="c-news__item">
                            <li>
                                <img src="assets/images/sample/post-2.jpg" alt="">
                                <div class="c-news__details">
                                    <a href="">
                                        <h3>فروش فوق‌العاده کامیونت جک ۸ تن</h3>
                                    </a>
                                    <p>فروش فوق‌العاده کامیونت جک ۸ تن از امروز شروع شد و ...</p>
                                    <a href="" class="c-news__cta">
                                        بیشتر بخوانید
                                    </a>
                                </div>
                            </li>
                            <li>
                                <img src="assets/images/sample/post-1.jpg" alt="">
                                <div class="c-news__details">
                                    <a href="">
                                        <h3>فروش فوق‌العاده کامیونت جک ۸ تن</h3>
                                    </a>
                                    <p>فروش فوق‌العاده کامیونت جک ۸ تن از امروز شروع شد و ...</p>
                                    <a href="" class="c-news__cta">
                                        بیشتر بخوانید
                                    </a>
                                </div>
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
        </section>
        <section class="o-section c-section--banner">
            <div class="o-section__wrapper">
                <div class="c-banner">
                    <img src="assets/images/sample/ads-02.jpg" alt="">
                </div>
            </div>
        </section>
        <footer class="o-section c-section--footer">
            <div class="o-section__wrapper">
                <div class="c-footer">
                    <div class="c-footer__col c-footer__text">
                        محل لوگو
                        <p>شرکت
                            نام برند به عنوان نماینده رسمی خودروهای
                            سبک
                            تجاری / کامیونت / ون و مینی بوس شرکت جک موتورز در ایران می باشد.
                        </p>
                    </div>
                    <div class="c-footer__col">
                        <div class="c-footer__title">
                            نام برند
                        </div>
                        <ul class="c-footer__links">
                            <li>
                                <a href="">صفحه اصلی</a>
                            </li>
                            <li>
                                <a href="">خدمات</a>
                            </li>
                            <li>
                                <a href="">درباره ما</a>
                            </li>
                            <li>
                                <a href="">تماس با ما</a>
                            </li>
                        </ul>
                    </div>
                    <div class="c-footer__col">
                        <div class="c-footer__title">
                            دسترسی سریع
                        </div>
                        <ul class="c-footer__links">
                            <li>
                                <a href="">شرایط فروش</a>
                            </li>
                            <li>
                                <a href="">آگهی خودرو</a>
                            </li>
                            <li>
                                <a href="">پیش ثبت‌نام</a>
                            </li>
                        </ul>
                    </div>
                    <div class="c-footer__col">
                        <div class="c-footer__title">
                            اطلاعات تماس
                        </div>
                        <ul class="c-footer__links">
                            <li>
                                تلفن تماس:
                                <div class="c-footer__number">
                                    <a href="">۰۲۱ ۴۴۳۳۲۲۳۴</a> - <a href="">۴۴۳۳۲۲۳۴</a>
                                </div>
                            </li>
                            <li>
                                آدرس: تهران، اشرفی اصفهانی، برج نگین رضا، طبقه اول جنوبی
                            </li>
                        </ul>
                    </div>
                </div>

                <div class="c-copyright">
                    <div class="c-copyright__col">
                        <div class="c-copyright__text">
                            تمامی حقوق مادی و معنوی این سایت متعلق به
                            نا م برند است. © ۱۴۰۲
                        </div>
                    </div>
                    <div class="c-copyright__col">
                        <ul class="c-copyright__social">
                            <li>
                                <a href="#">
                                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M2.00014 22.7502C1.80014 22.7502 1.61011 22.6702 1.47011 22.5302C1.28011 22.3402 1.20016 22.0602 1.27016 21.8002L2.53017 17.0902C1.69017 15.5302 1.25014 13.7702 1.25014 11.9902C1.25014 6.06024 6.07014 1.24023 12.0001 1.24023C17.9301 1.24023 22.7501 6.06024 22.7501 11.9902C22.7501 17.9202 17.9301 22.7402 12.0001 22.7402C10.1901 22.7402 8.42017 22.2902 6.84017 21.4302L2.20015 22.7202C2.13015 22.7402 2.07014 22.7502 2.00014 22.7502ZM6.94014 19.8802C7.07014 19.8802 7.20015 19.9203 7.32015 19.9803C8.73015 20.8103 10.3501 21.2502 12.0001 21.2502C17.1001 21.2502 21.2501 17.1002 21.2501 12.0002C21.2501 6.90025 17.1001 2.75024 12.0001 2.75024C6.90014 2.75024 2.75014 6.90025 2.75014 12.0002C2.75014 13.6302 3.18013 15.2202 3.99013 16.6202C4.09013 16.7902 4.12015 17.0002 4.07015 17.1902L3.07015 20.9302L6.75014 19.9102C6.81014 19.8902 6.88014 19.8802 6.94014 19.8802Z"
                                            fill="black"/>
                                        <path
                                            d="M14.7402 17.7598C14.1202 17.7598 13.4802 17.6198 12.8102 17.3298C12.1802 17.0598 11.5502 16.6998 10.9402 16.2498C10.3402 15.8098 9.75027 15.3098 9.21027 14.7698C8.67027 14.2198 8.17022 13.6398 7.73022 13.0398C7.28022 12.4098 6.92022 11.7898 6.66022 11.1798C6.38022 10.5198 6.24023 9.8698 6.24023 9.2498C6.24023 8.8098 6.32021 8.3898 6.47021 7.9998C6.63021 7.5898 6.89022 7.21979 7.23022 6.89979C7.87022 6.26979 8.79026 6.03981 9.52026 6.38981C9.77026 6.49981 9.98026 6.67981 10.1403 6.91981L11.3002 8.54979C11.4202 8.70979 11.5103 8.87979 11.5803 9.04979C11.6603 9.24979 11.7103 9.44981 11.7103 9.63981C11.7103 9.89981 11.6402 10.1598 11.5002 10.3898C11.4102 10.5398 11.2802 10.7198 11.1102 10.8898L10.9802 11.0298C11.0402 11.1098 11.1102 11.2098 11.2202 11.3298C11.4302 11.5698 11.6602 11.8298 11.9102 12.0798C12.1602 12.3198 12.4102 12.5598 12.6602 12.7698C12.7802 12.8698 12.8803 12.9498 12.9603 12.9998L13.1002 12.8598C13.2802 12.6798 13.4603 12.5398 13.6403 12.4498C13.9703 12.2398 14.4802 12.1898 14.9302 12.3798C15.0902 12.4398 15.2502 12.5298 15.4202 12.6498L17.0903 13.8298C17.3203 13.9898 17.5002 14.2098 17.6202 14.4598C17.7202 14.7098 17.7603 14.9298 17.7603 15.1598C17.7603 15.4598 17.6902 15.7498 17.5602 16.0298C17.4302 16.2898 17.2802 16.5198 17.1002 16.7298C16.7802 17.0798 16.4103 17.3398 16.0103 17.5098C15.6103 17.6798 15.1802 17.7598 14.7402 17.7598ZM8.79022 7.73979C8.73022 7.73979 8.53027 7.73979 8.28027 7.98979C8.09027 8.16979 7.96024 8.35981 7.87024 8.56981C7.78024 8.77981 7.74023 9.01981 7.74023 9.25981C7.74023 9.67981 7.84022 10.1298 8.04022 10.6098C8.25022 11.1098 8.56025 11.6398 8.94025 12.1698C9.33025 12.6998 9.77025 13.2298 10.2603 13.7198C10.7503 14.1998 11.2702 14.6498 11.8102 15.0498C12.3302 15.4298 12.8603 15.7298 13.3903 15.9598C14.1503 16.2898 14.8502 16.3698 15.4202 16.1298C15.6202 16.0498 15.8002 15.9098 15.9802 15.7298C16.0702 15.6298 16.1403 15.5298 16.2003 15.3998C16.2303 15.3298 16.2502 15.2498 16.2502 15.1798C16.2502 15.1598 16.2502 15.1298 16.2202 15.0698L14.5502 13.9098C14.4802 13.8598 14.4102 13.8198 14.3502 13.7998C14.3102 13.8198 14.2503 13.8498 14.1403 13.9598L13.7603 14.3398C13.4703 14.6298 13.0103 14.7098 12.6403 14.5798L12.4603 14.4998C12.2303 14.3798 11.9702 14.1998 11.6802 13.9498C11.4002 13.7098 11.1303 13.4598 10.8403 13.1798C10.5603 12.8898 10.3103 12.6198 10.0703 12.3398C9.81025 12.0298 9.63025 11.7798 9.51025 11.5698L9.40027 11.3098C9.37027 11.2098 9.36023 11.0998 9.36023 10.9998C9.36023 10.7198 9.46027 10.4698 9.65027 10.2698L10.0303 9.8798C10.1403 9.7698 10.1803 9.70981 10.2003 9.66981C10.1703 9.59981 10.1303 9.5398 10.0803 9.4698L8.91022 7.81981L8.79022 7.73979Z"
                                            fill="black"/>
                                    </svg>
                                </a>
                            </li>
                            <li>
                                <a href="#">
                                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M17 20.75H7C3.56 20.75 1.25 18.44 1.25 15V9C1.25 5.56 3.56 3.25 7 3.25H17C20.44 3.25 22.75 5.56 22.75 9V15C22.75 18.44 20.44 20.75 17 20.75ZM7 4.75C4.42 4.75 2.75 6.42 2.75 9V15C2.75 17.58 4.42 19.25 7 19.25H17C19.58 19.25 21.25 17.58 21.25 15V9C21.25 6.42 19.58 4.75 17 4.75H7Z"
                                            fill="#292D32"/>
                                        <path
                                            d="M10.59 15.53C10.3 15.53 10.02 15.46 9.77002 15.32C9.19002 14.99 8.84998 14.32 8.84998 13.49V10.53C8.84998 9.69997 9.18002 9.02999 9.77002 8.69999C10.35 8.36999 11.1 8.42996 11.81 8.85996L14.28 10.34C14.96 10.75 15.35 11.36 15.35 12.01C15.35 12.66 14.96 13.27 14.28 13.68L11.81 15.16C11.4 15.4 10.98 15.53 10.59 15.53ZM10.59 9.96998C10.55 9.96998 10.52 9.97997 10.5 9.98997C10.43 10.03 10.35 10.21 10.35 10.52V13.48C10.35 13.78 10.43 13.96 10.5 14.01C10.58 14.05 10.77 14.03 11.03 13.87L13.5 12.39C13.75 12.24 13.84 12.09 13.84 12C13.84 11.91 13.75 11.77 13.5 11.61L11.03 10.13C10.85 10.02 10.69 9.96998 10.59 9.96998Z"
                                            fill="#292D32"/>
                                    </svg>
                                </a>
                            </li>
                            <li>
                                <a href="#">
                                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M14.22 21.6301C13.04 21.6301 11.37 20.8001 10.05 16.8301L9.33 14.6701L7.17 13.9501C3.21 12.6301 2.38 10.9601 2.38 9.78007C2.38 8.61007 3.21 6.93007 7.17 5.60007L15.66 2.77007C17.78 2.06007 19.55 2.27007 20.64 3.35007C21.73 4.43007 21.94 6.21007 21.23 8.33007L18.4 16.8201C17.07 20.8001 15.4 21.6301 14.22 21.6301ZM7.64 7.03007C4.86 7.96007 3.87 9.06007 3.87 9.78007C3.87 10.5001 4.86 11.6001 7.64 12.5201L10.16 13.3601C10.38 13.4301 10.56 13.6101 10.63 13.8301L11.47 16.3501C12.39 19.1301 13.5 20.1201 14.22 20.1201C14.94 20.1201 16.04 19.1301 16.97 16.3501L19.8 7.86007C20.31 6.32007 20.22 5.06007 19.57 4.41007C18.92 3.76007 17.66 3.68007 16.13 4.19007L7.64 7.03007Z"
                                            fill="#292D32"/>
                                        <path
                                            d="M10.11 14.4C9.91999 14.4 9.72999 14.33 9.57999 14.18C9.28999 13.89 9.28999 13.41 9.57999 13.12L13.16 9.53C13.45 9.24 13.93 9.24 14.22 9.53C14.51 9.82 14.51 10.3 14.22 10.59L10.64 14.18C10.5 14.33 10.3 14.4 10.11 14.4Z"
                                            fill="#292D32"/>
                                    </svg>
                                </a>
                            </li>
                            <li>
                                <a href="#">
                                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M15 22.75H9C3.57 22.75 1.25 20.43 1.25 15V9C1.25 3.57 3.57 1.25 9 1.25H15C20.43 1.25 22.75 3.57 22.75 9V15C22.75 20.43 20.43 22.75 15 22.75ZM9 2.75C4.39 2.75 2.75 4.39 2.75 9V15C2.75 19.61 4.39 21.25 9 21.25H15C19.61 21.25 21.25 19.61 21.25 15V9C21.25 4.39 19.61 2.75 15 2.75H9Z"
                                            fill`="#292D32"/>
                                        <path
                                            d="M12 16.25C9.66 16.25 7.75 14.34 7.75 12C7.75 9.66 9.66 7.75 12 7.75C14.34 7.75 16.25 9.66 16.25 12C16.25 14.34 14.34 16.25 12 16.25ZM12 9.25C10.48 9.25 9.25 10.48 9.25 12C9.25 13.52 10.48 14.75 12 14.75C13.52 14.75 14.75 13.52 14.75 12C14.75 10.48 13.52 9.25 12 9.25Z"
                                            fill="#292D32"/>
                                        <path
                                            d="M17 7.4999C16.87 7.4999 16.74 7.4699 16.62 7.4199C16.5 7.3699 16.39 7.2999 16.29 7.2099C16.2 7.1099 16.12 6.9999 16.07 6.8799C16.02 6.7599 16 6.6299 16 6.4999C16 6.3699 16.02 6.2399 16.07 6.1199C16.13 5.9899 16.2 5.8899 16.29 5.7899C16.34 5.7499 16.39 5.6999 16.44 5.6699C16.5 5.6299 16.56 5.5999 16.62 5.5799C16.68 5.5499 16.74 5.5299 16.81 5.5199C17.13 5.4499 17.47 5.5599 17.71 5.7899C17.8 5.8899 17.87 5.9899 17.92 6.1199C17.97 6.2399 18 6.3699 18 6.4999C18 6.6299 17.97 6.7599 17.92 6.8799C17.87 6.9999 17.8 7.1099 17.71 7.2099C17.61 7.2999 17.5 7.3699 17.38 7.4199C17.26 7.4699 17.13 7.4999 17 7.4999Z"
                                            fill="#292D32"/>
                                    </svg>
                                </a>
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
        </footer>--}}
</main>
<script src="{{ asset('assets/theme/js/main.min.js') }}"></script>
<script src="{{ asset('assets/theme/js/vendor.min.js') }}"></script>
</body>

</html>
